Repository: li-nd/ZeroAway
Catalog: ZeroAway/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fa, fr, he, id, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, vi, zh_hans

# system.language.caption
source: Interface language for ZeroAway. System matches macOS.
ar: لغة واجهة ZeroAway. خيار النظام يطابق macOS.
cs: Jazyk rozhraní ZeroAway. Volba Systém odpovídá nastavení macOS.
de: Oberflächensprache für ZeroAway. „System“ verwendet die macOS-Sprache.
es: Idioma de la interfaz de ZeroAway. Sistema usa el de macOS.
fa: زبان رابط ZeroAway. گزینه «سیستم» با macOS هماهنگ است.
fr: Langue de l’interface de ZeroAway. Système utilise celle de macOS.
he: שפת הממשק של ZeroAway. האפשרות ״מערכת״ תואמת ל-macOS.
id: Bahasa antarmuka ZeroAway. Sistem mengikuti macOS.
it: Lingua dell’interfaccia di ZeroAway. Sistema usa la lingua di macOS.
ja: ZeroAwayのインターフェイス言語です。「システム」はmacOSの設定に従います。
ko: ZeroAway 인터페이스 언어입니다. 시스템은 macOS 설정을 따릅니다.
nl: Interfacetaal voor ZeroAway. Systeem volgt macOS.
pl: Język interfejsu ZeroAway. Opcja Systemowy używa języka macOS.
pt_br: Idioma da interface do ZeroAway. Sistema usa o idioma do macOS.
ro: Limba interfeței ZeroAway. Opțiunea Sistem folosește limba macOS.
ru: Язык интерфейса ZeroAway. «Системный» совпадает с macOS.
tr: ZeroAway arayüz dili. Sistem, macOS diliyle eşleşir.
uk: Мова інтерфейсу ZeroAway. Варіант «Системна» відповідає налаштуванням macOS.
vi: Ngôn ngữ giao diện của ZeroAway. Hệ thống sẽ dùng ngôn ngữ macOS.
zh_hans: ZeroAway 的界面语言。“系统”将与 macOS 保持一致。

# system.language.system
source: System
ar: النظام
cs: Systém
es: Sistema
fa: سیستم
fr: Système
he: מערכת
id: Sistem
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pl: Systemowy
pt_br: Sistema
ro: Sistem
ru: Системный
tr: Sistem
uk: Системна
vi: Hệ thống
zh_hans: 系统

# system.launch_at_login
source: Launch at login
ar: الفتح عند تسجيل الدخول
cs: Spustit při přihlášení
de: Bei der Anmeldung öffnen
es: Abrir al iniciar sesión
fa: اجرا هنگام ورود
fr: Ouvrir à la connexion
he: פתיחה בעת ההתחברות
id: Buka saat masuk
it: Apri al login
ja: ログイン時に起動
ko: 로그인 시 실행
nl: Open bij inloggen
pl: Otwieraj po zalogowaniu
pt_br: Abrir ao iniciar sessão
ro: Deschide la autentificare
ru: Запуск при входе
tr: Girişte aç
uk: Відкривати під час входу
vi: Mở khi đăng nhập
zh_hans: 登录时启动

# system.launch_at_login.caption
source: Open ZeroAway after you log in.
ar: فتح ZeroAway بعد تسجيل الدخول.
cs: Otevřít ZeroAway po přihlášení.
de: ZeroAway nach der Anmeldung öffnen.
es: Abre ZeroAway después de iniciar sesión.
fa: پس از ورود شما، ZeroAway را باز می‌کند.
fr: Ouvre ZeroAway après votre connexion.
he: פתיחת ZeroAway לאחר ההתחברות.
id: Buka ZeroAway setelah Anda masuk.
it: Apri ZeroAway dopo aver effettuato l’accesso.
ja: ログイン後にZeroAwayを開きます。
ko: 로그인 후 ZeroAway를 엽니다.
nl: Open ZeroAway nadat je bent ingelogd.
pl: Otwórz ZeroAway po zalogowaniu.
pt_br: Abre o ZeroAway após você iniciar sessão.
ro: Deschide ZeroAway după autentificare.
ru: Открывать ZeroAway после входа в систему.
tr: Giriş yaptıktan sonra ZeroAway’i açar.
uk: Відкривати ZeroAway після входу в систему.
vi: Mở ZeroAway sau khi bạn đăng nhập.
zh_hans: 登录后打开 ZeroAway。

# system.open_settings_ellipsis
source: Open Settings…
ar: فتح الإعدادات…
cs: Otevřít Nastavení…
de: Einstellungen öffnen …
es: Abrir Configuración…
fa: باز کردن تنظیمات…
fr: Ouvrir les réglages…
he: פתיחת ההגדרות…
id: Buka Pengaturan…
it: Apri Impostazioni…
ja: 設定を開く…
ko: 설정 열기…
nl: Open Instellingen…
pl: Otwórz ustawienia…
pt_br: Abrir Ajustes…
ro: Deschide Configurări…
ru: Открыть настройки…
tr: Ayarları Aç…
uk: Відкрити налаштування…
vi: Mở Cài đặt…
zh_hans: 打开设置…

# system.press_keys
source: Press keys…
ar: اضغط المفاتيح…
cs: Stiskněte klávesy…
de: Tasten drücken …
es: Presiona las teclas…
fa: کلیدها را فشار دهید…
fr: Appuyez sur les touches…
he: לחצו על מקשים…
id: Tekan tombol…
it: Premi i tasti…
ja: キーを押してください…
ko: 키를 누르세요…
nl: Druk op toetsen…
pl: Naciśnij klawisze…
pt_br: Pressione as teclas…
ro: Apasă tastele…
ru: Нажмите клавиши…
tr: Tuşlara basın…
uk: Натисніть клавіші…
vi: Nhấn phím…
zh_hans: 请按快捷键…

# system.subtitle
source: Login item, hotkey, language, and macOS access.
ar: عنصر تسجيل الدخول ومفتاح الاختصار واللغة ووصول macOS.
cs: Spuštění při přihlášení, klávesová zkratka, jazyk a přístup v macOS.
de: Anmeldeobjekt, Tastenkürzel, Sprache und macOS-Zugriff.
es: Inicio de sesión, atajo de teclado, idioma y acceso a macOS.
fa: اجرای هنگام ورود، کلید میان‌بر، زبان و دسترسی macOS.
fr: Ouverture à la connexion, raccourci clavier, langue et accès macOS.
he: פתיחה בהתחברות, מקשים חמים, שפה וגישה ל-macOS.
id: Item masuk, tombol pintas, bahasa, dan akses macOS.
it: Avvio al login, abbreviazione, lingua e accesso a macOS.
ja: ログイン項目、ホットキー、言語、macOSのアクセス許可。
ko: 로그인 항목, 단축키, 언어 및 macOS 권한입니다.
nl: Inlogonderdeel, sneltoets, taal en macOS-toegang.
pl: Otwieranie po zalogowaniu, skrót klawiszowy, język i dostęp w macOS.
pt_br: Item de início, tecla de atalho, idioma e acesso ao macOS.
ro: Pornire la autentificare, tastă rapidă, limbă și acces macOS.
ru: Автозапуск, горячая клавиша, язык и доступ macOS.
tr: Giriş öğesi, klavye kestirmesi, dil ve macOS erişimi.
uk: Вхід у систему, клавіатурне скорочення, мова та доступ macOS.
vi: Mục đăng nhập, phím nóng, ngôn ngữ và quyền truy cập macOS.
zh_hans: 登录项、快捷键、语言和 macOS 访问权限。

# system.title
source: System
ar: النظام
cs: Systém
es: Sistema
fa: سیستم
fr: Système
he: מערכת
id: Sistem
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pt_br: Sistema
ro: Sistem
ru: Система
tr: Sistem
uk: Система
vi: Hệ thống
zh_hans: 系统

# stats.history.show_more %lld
source: Show %lld more
ar: %lld المزيد
cs: Zobrazit dalších %lld
de: %lld weitere anzeigen
es: Mostrar %lld más
fa: نمایش %lld مورد دیگر
fr: Afficher %lld de plus
he: הצג עוד %lld
id: Tampilkan %lld lagi
it: Mostra altri %lld
ja: あと%lld件を表示
ko: %lld개 더 보기
nl: %lld meer tonen
pl: Pokaż %lld więcej
pt_br: Mostrar mais %lld
ro: Afișează încă %lld
ru: Показать ещё %lld
tr: %lld tane daha göster
uk: Показати ще %lld
vi: Hiện thêm %lld
zh_hans: 显示另外 %lld 条

# stats.history.show_earlier_days %lld
source: Show %lld earlier days
ar: عرض %lld أيام أسبق
cs: Zobrazit %lld dřívějších dnů
de: %lld frühere Tage anzeigen
es: Mostrar %lld días anteriores
fa: نمایش %lld روز قبلی
fr: Afficher %lld jours précédents
he: הצג %lld ימים קודמים
id: Tampilkan %lld hari sebelumnya
it: Mostra %lld giorni precedenti
ja: 前の%lld日を表示
ko: 이전 %lld일 더 보기
nl: %lld eerdere dagen tonen
pl: Pokaż %lld wcześniejszych dni
pt_br: Mostrar %lld dias anteriores
ro: Afișează %lld zile anterioare
ru: Показать ещё %lld дн.
tr: %lld önceki günü göster
uk: Показати ще %lld дн.
vi: Hiện thêm %lld ngày trước
zh_hans: 显示更早的 %lld 天

# stats.history.yesterday
source: Yesterday
ar: أمس
cs: Včera
de: Gestern
es: Ayer
fa: دیروز
fr: Hier
he: אתמול
id: Kemarin
it: Ieri
ja: 昨日
ko: 어제
nl: Gisteren
pl: Wczoraj
pt_br: Ontem
ro: Ieri
ru: Вчера
tr: Dün
uk: Вчора
vi: Hôm qua
zh_hans: 昨天

# stats.history.col.length
source: Length
ar: المدة
cs: Délka
de: Dauer
es: Duración
fa: مدت
fr: Durée
he: משך
id: Durasi
it: Durata
ja: 時間
ko: 길이
nl: Duur
pl: Czas
pt_br: Duração
ro: Durată
ru: Длительность
tr: Süre
uk: Тривалість
vi: Thời lượng
zh_hans: 时长

# stats.history.day_sessions %lld
source: %lld sessions
ar: %lld جلسات
cs: %lld relací
de: %lld Sitzungen
es: %lld sesiones
fa: %lld نشست
he: %lld הפעלות
id: %lld sesi
it: %lld sessioni
ja: %lld セッション
ko: 세션 %lld개
nl: %lld sessies
pl: %lld sesji
pt_br: %lld sessões
ro: %lld sesiuni
ru: %lld сессий
tr: %lld oturum
uk: %lld сесій
vi: %lld phiên
zh_hans: %lld 个会话

# stats.history.empty_day
source: No sessions on this day
ar: لا جلسات في هذا اليوم
cs: V tento den žádné relace
de: Keine Sitzungen an diesem Tag
es: No hay sesiones este día
fa: جلسه‌ای در این روز نیست
fr: Aucune session ce jour-là
he: אין הפעלות ביום זה
id: Tidak ada sesi pada hari ini
it: Nessuna sessione in questo giorno
ja: この日のセッションはありません
ko: 이 날의 세션이 없습니다
nl: Geen sessies op deze dag
pl: Brak sesji w tym dniu
pt_br: Nenhuma sessão neste dia
ro: Nicio sesiune în această zi
ru: Нет сессий в этот день
tr: Bu günde oturum yok
uk: Немає сесій цього дня
vi: Không có phiên nào trong ngày này
zh_hans: 当天没有会话
